StruSoft.Interop.StruXml.Data.Script_type


StruSoft.Interop.StruXml.Data.Script_type.Default


StruSoft.Interop.StruXml.Data.Script_type.Arabic


StruSoft.Interop.StruXml.Data.Script_type.Baltic


StruSoft.Interop.StruXml.Data.Script_type.CE


StruSoft.Interop.StruXml.Data.Script_type.Cyrillik


StruSoft.Interop.StruXml.Data.Script_type.Greek


StruSoft.Interop.StruXml.Data.Script_type.Hebrew


StruSoft.Interop.StruXml.Data.Script_type.OEMDOS


StruSoft.Interop.StruXml.Data.Script_type.Symbol


StruSoft.Interop.StruXml.Data.Script_type.Thai


StruSoft.Interop.StruXml.Data.Script_type.Turkish


StruSoft.Interop.StruXml.Data.Script_type.Vietnamese


StruSoft.Interop.StruXml.Data.Script_type.Western
